frases = ['привет', 'пока', 'спасибо', 'пожалуйста', 'мама', 'папа', 'брат', 'сестра', 'дочь', 'сын', 'бабушка', 'дедушка',
          'время', 'человек', 'час', 'год', 'работа', 'день', 'минута', 'секунда', 'получать', 'смотреть', 'делать',
          'справа', 'слева', 'сверху', 'говорить', 'идти', 'лежать', 'любить', 'любовь', 'ненавидеть', 'думать',
          'снизу', 'сзади', 'спереди', 'что', 'кто', 'когда', 'как', 'зачем', 'почему', 'потому', 'хороший', 'плохой',
          'молодой', 'старый', 'новый', 'красивый', 'страшный', 'умный', 'глупый', 'один', 'два', 'три', 'четыре',
          'пять', 'шесть', 'семь', 'восемь', 'девять', 'десять']